{
  "hero_title": "Find Your <strong>Life Partner</strong> — Not Just a Match.",
  "hero_title_content": "<strong>Life Partner</strong> is more than a dating app. We connect real people seeking genuine, long-term relationships built on trust. Meet verified singles from Myanmar, Thailand, Japan, Singapore, Malaysia, and beyond — nearby or worldwide — ready for something meaningful.",
  "highlights": "HIGHLIGHTS",
  "feature_u_love": "Features you love",
  "simple": "Simple",
  "simple_content": "Life Partner is built for those who are serious about finding love. Unlike casual dating apps, we focus on genuine connections, verified profiles, and respectful interactions. Our goal is simple — to help you meet someone who shares your values and dreams in a safe, meaningful way.",
  "discover": "Discover",
  "discover_content": "Discover real people, not random profiles. Browse nearby and online users or explore matches recommended just for you. With smart filters for age, location, and interests, Life Partner makes it easier to find someone who truly fits your lifestyle — wherever you are in the world.",
  "matching_messaging": "Matching & Messaging",
  "matching_messaging_content": "Our smart matching system connects you with people who share your intentions. When both like each other, it’s an instant match. Chat securely, share your story, and let your connection grow — every swipe could start your life partner journey.",
  "discover_app": "Discover our App",
  "discover_app_content": "We believe love begins with honesty. Life Partner’s blue verification mark helps you build trust within the community. Simply upload a photo following our verification gesture — our system and moderation team will check it carefully to confirm your identity. Once approved, you’ll receive your blue badge — a sign that you’re a verified and trusted member of the Life Partner community.",
  "features_title": "FEATURES",
  "do_more": "Do more with our app",
  "discover_tab": "Discover",
  "matching_tab": "Matching",
  "messaging_tab": "Messaging",
  "verification_tab": "Verification",
  "discover_sub_title": "Discover",
  "discover_sub_p1": "Discover Real People Around You — Or Across the World",
  "discover_sub_p2": "Step into Discover, where you can browse real profiles in a beautifully simple grid view. Meet people nearby, see who’s currently online, or explore recommended matches chosen just for you. ",
  "discover_sub_p3": "Life Partner lets you take control of your search — with advanced filters for location, age, gender, height, and language. No matter where you are in the world, our community connects Myanmar users everywhere, helping you find someone who truly fits your lifestyle and personality.",
  "matching_sub_title":"Matching",
  "matching_sub_p1":"When Two Hearts Swipe Right — It’s a Match! ",
  "matching_sub_p2":"Our matching system makes it easy to connect with people who feel the same way. When both users like each other, it’s an instant match — and the beginning of something special.",
  "matching_sub_p3":"The more you interact, the smarter your recommendations become. Life Partner learns from your preferences to show you better and more meaningful matches over time. Every swipe brings you closer to meeting your perfect partner.",
  "messaging_sub_title":"Messaging",
  "messaging_sub_p1":"Start Meaningful Conversations",
  "messaging_sub_p2":"Once you’ve matched, messaging is where the real connection begins. Chat privately and securely inside the app. Express your thoughts, share photos, and let your personality shine through your words.",
  "messaging_sub_p3":"We designed our chat experience to be smooth, simple, and safe — so you can focus on getting to know each other. Every great relationship starts with a single message.",
  "verification_sub_title":"Profile Verification",
  "verification_p1":"Trust Matters — Get Verified",
  "verification_p2":"We believe love begins with honesty. Life Partner’s blue verification mark helps you build trust within the community. Simply upload a photo following our verification gesture — our system and moderation team will check it carefully to confirm your identity.",
  "verification_p3":"Once approved, you’ll receive your blue badge — a sign that you’re a verified and trusted member of the Life Partner community. Verified users enjoy more visibility and higher chances of matching.",
  "connect_match":"Connect & Match Effortlessly",
  "connect_match_p1":"Discover people who share your interests and values. With <strong>Life Partner</strong>, messaging, matching, and finding meaningful connections has never been easier.",
  "connect_match_readmore":"Read more",
  "number1":"1",
  "number1_heading":"Create Your Profile",
  "number1_p":"Start your journey by setting up your profile in minutes. Add your best photos, share your interests, and tell others what kind of connection you’re looking for — genuine friendship, companionship, or a lifelong partner.",
  "number2":"2",
  "number2_heading":"Connect & Match",
  "number2_p":"Discover people nearby or across borders who share your values and goals. Use smart filters to find your ideal match and start meaningful conversations that go beyond just swipes.",
  "number3":"3",
  "number3_heading":"Build Real Connections",
  "number3_p":"Turn your matches into real-life stories. Meet, share, and grow together with trust and respect — because every great relationship starts with a true connection.",
  "testimonials":"TESTIMONIALS",
  "testimonials_user_says":"What our Customers Says",
  "testimonial_1":"Thanks to Life Partner, I met my soulmate! The app is simple to use, and I love the nearby and discovery features that make connecting fun and natural.",
  "testimonial_1_name":"Ei Mon",
  "testimonial_1_city":"Nay Pyi Taw",
  "testimonial_2":"As someone who’s new to online dating, Life Partner was the perfect app. Easy navigation, clear profiles, and genuine people. Highly recommend!",
  "testimonial_2_name":"Min Thu",
  "testimonial_2_city":"Bago",
  "testimonial_3":"Life Partner made finding someone special so easy! The app’s interface is clean, and I love how I can filter by interests and values. I finally met someone who truly gets me.",
  "testimonial_3_name":"Mya Su",
  "testimonial_3_city":"Yangon",
  "gallery":"GALLERY",
  "app_screenshots":"App Screenshots",
  "faq_section":"FAQ",
  "faq_section_title":"Frequently Asked Questions",
  "faq_1":"What’s unique about Life Partner?",
  "faq_1a":"Life Partner is built for serious relationships. We focus on verified profiles and meaningful connections — not casual chats.",
  "faq_2":"How do I verify my profile?",
  "faq_2a":"Upload a photo with the required gesture. Our team reviews each request to ensure authenticity. Once approved, you’ll get your blue badge.",
  "faq_3":"Is Life Partner free to use?",
  "faq_3a":"Yes! All current features are free. Premium options are coming soon to enhance your experience even more.",
  "faq_4":"Can I use Life Partner outside of Myanmar?",
  "faq_4a":"Absolutely. Our platform connects users globally — from Myanmar to Thailand, Japan, Singapore, Malaysia, and beyond.",
  "faq_5":"How do I report inappropriate behavior or fake accounts?",
  "faq_5a":"Just tap “Report” on any profile. Our team reviews reports quickly to keep Life Partner safe and respectful.",
  "faq_6":"What devices support the app?",
  "faq_6a":"Life Partner is available on both iOS and Android. Download it today on the App Store or Google Play.",
  "download_anywhere":"Download Anywhere",
  "download_anywhere_p":"Get Life Partner on your favorite device—iOS or Android—and start connecting with singles worldwide anytime, anywhere.",
  "app_store":"App Store",
  "google_play":"Google play",
  "works_on_ios":"<i>*Works on iOS 10.0.5+, Android Kitkat and above. </i>",
  "lp_address":"Life Partner Co., Ltd, Corner of Sapal Mar Ga Street, Sin Ma Lite Ward, Kamaryut Township, Yangon, Myanmar.",
  "community_guide":"Community Guide",
  "terms_of_service":"Terms of Service",
  "privacy_policy":"Privacy Policy",
  "data_deletion":"Data Deletion"
}