{
  "hero_title": "သင့်ရဲ့ <strong>ဘဝလက်တွဲဖော်</strong> ကို Life Partner App ကနေ ရှာဖွေလိုက်ပါ",
  "hero_title_content": "<strong>Life Partner</strong> အက်ပ်သည် ချိန်းတွေ့သည့်အက်ပ်ထက် ပိုပါသည်။ ကျွန်ုပ်တို့သည် ယုံကြည်မှုအပေါ်တည်ဆောက်ထားသော စစ်မှန်သော ရေရှည်ဆက်ဆံရေးကို ရှာဖွေနေသူများနှင့် ချိတ်ဆက်ပေးပါသည်။ မြန်မာ၊ ထိုင်း၊ ဂျပန်၊ စင်ကာပူ၊ မလေးရှား၊ နှင့် အနီးနားရှိ သို့မဟုတ် ကမ္ဘာတစ်ဝှမ်းမှ အတည်ပြုထားသော တစ်ကိုယ်ရေသမားများနှင့် တွေ့ဆုံပါ — အဓိပ္ပါယ်ရှိသော ဆုံဆည်းမှုအတွက် အသင့်ဖြစ်နေပါပြီ။",
  "highlights": "အထူးဖော်ပြချက်များ",
  "feature_u_love": "နှစ်လိုဖွယ် Feature များ",
  "simple": "ရိုးရှင်းမှု",
  "simple_content": "Life Partner App သည် အချစ်ကိုရှာဖွေရန် အလေးအနက်ထားသူများအတွက် တည်ဆောက်ထားသည်။ ပေါ့ပေါ့ပါးပါး ချိန်းတွေ့သည့်အက်ပ်များနှင့်မတူဘဲ ကျွန်ုပ်တို့သည် စစ်မှန်သောချိတ်ဆက်မှုများ၊ အတည်ပြုထားသော ပရိုဖိုင်များနှင့် လေးစားဖွယ် အပြန်အလှန်တုံ့ပြန်မှုများကို အာရုံစိုက်ပါသည်။ ကျွန်ုပ်တို့၏ပန်းတိုင်မှာ ရိုးရှင်းပါသည် — သင့်တန်ဖိုးများနှင့် အိပ်မက်များကို လုံခြုံပြီး အဓိပ္ပါယ်ရှိသော နည်းလမ်းဖြင့် မျှဝေပေးသူနှင့် သင့်အား ကူညီပေးနိုင်ရန်ဖြစ်ပါသည်။",
  "discover": "ရှာဖွေခြင်း",
  "discover_content": "ကျပန်းပရိုဖိုင်များမဟုတ်ဘဲ တကယ့်ပါတနာများကို ရှာဖွေပါ။ အနီးနားနှင့် အွန်လိုင်းအသုံးပြုသူများကို ရှာဖွေပါ သို့မဟုတ် သင့်အတွက်သာ အကြံပြုထားသည့် ကိုက်ညီမှုရှိသူများစာမျက်နှာမှ ရှာဖွေပါ။ အသက်၊ တည်နေရာနှင့် စိတ်ဝင်စားမှုများအတွက် စမတ်ကျသော စစ်ထုတ်မှုများဖြင့် Life Partner သည် သင့်ဘဝနေထိုင်မှုပုံစံနှင့် အမှန်တကယ်ကိုက်ညီသူကို ကမ္ဘာပေါ်ရှိ မည်သည့်နေရာတွင်မဆို ရှာဖွေရန် ပိုမိုလွယ်ကူစေပါသည်။",
  "matching_messaging": "တွဲဖက်ခြင်းနှင့် စာတိုဆက်သွယ်မှု",
  "matching_messaging_content": "ကျွန်ုပ်တို့၏ စမတ် matching စနစ်သည် သင်နှစ်သက်လိမ့်မည့် ရည်ရွယ်ချက်များကိုမျှဝေသူများနှင့် ချိတ်ဆက်ပေးသည်။ နှစ်ဦးစလုံး like လုပ်လျှင်၊ ၎င်းသည် တွဲဖက်ခြင်း ဖြစ်ပေါ်ပါသည်။ စိတ်ချရသော စကားပြောခြင်းများ ပြုလုပ်ပြီး သင့်ဘ၀ဇာတ်ကြောင်းကို မျှဝေပါ၊ ချိတ်ဆက်မှုသည် ကြီးထွားစေရန် ခွင့်ပြုပေးသည် — swipe တစ်ခုချင်းစီသည် သင်၏ဘဝလက်တွဲဖော်အစစ်ကို ရရှိရန် စတင်နိုင်စေသည်။",
  "discover_app": "အက်ပ်ကို Discover လုပ်ခြင်း",
  "discover_app_content": "အချစ်သည် ရိုးသားမှုနှင့် စတင်သည်ဟု ကျွန်တော်တို့ ယုံကြည်ပါတယ်။ Life Partner ၏ အပြာရောင် verification အမှတ်အသားသည် ကွန်ရက်တွင် ယုံကြည်မှုကို တည်ဆောက်ရာတွင် ကူညီပေးသည်။ သတ်မှတ်ထားသော ဓါတ်ပုံတစ်ပုံကို upload ပြုလုပ်ပါ၊ ကျွန်တော်တို့၏စနစ်နှင့် moderation အဖွဲ့သည် သင့်ကိုမှန်ကန်စွာထားရှိခြင်းဟု အတည်ပြုရန် ဂရုစိုက်စစ်ဆေးမည်။ Approved ဖြစ်လျှင် သင့်ကို ဘလူးဘတ်ဂ် အမှတ်တံဆိပ် ထောက်ပံ့မှုပြုပါမည် — ၎င်းသည် Life Partner community ၏ verified နှင့် ယုံကြည်ရသော အဖွဲ့ဝင်တစ်ယောက်ဖြစ်ကြောင်း ပြသသည့် အမှတ်အသားဖြစ်ပါသည်။",
  "features_title": "Feature များ",
  "do_more": "ကျွန်ုပ်တို့၏ အက်ပ်ဖြင့် အကြောင်းအရာများစွာ လုပ်ဆောင်နိုင်ပါသည်",
  "discover_tab": "ရှာဖွေခြင်း",
  "matching_tab": "တွဲဖက်ခြင်း",
  "messaging_tab": "စာတိုပို့ခြင်း",
  "verification_tab": "Profile အတည်ပြုခြင်း",
  "discover_sub_title": "ရှာဖွေခြင်း",
  "discover_sub_p1": "သင့်ရဲ့ ပတ်ဝန်းကျင်အတွင်း သို့မဟုတ် ကမ္ဘာတစ်ဝှမ်းရှိ ပါတနာ profile များကို ရှာဖွေလိုက်ပါ",
  "discover_sub_p2": "Discover တွင်ဝင်ရောက်ပါ၊ သင့်အတွက်ရွေးချယ်ပေးထားသော profile များကို ရှာတွေ့နိုင်ပြီး စိတ်ကျေနပ်ဖွယ် အကြည့်စနစ်တစ်ခုဖြစ်သည်။ အနီးအနား ပါတနာ ရှာတွေ့ရန်၊ ယခုအချိန်တွင် အွန်လိုင်းရှိသူတွေကို ကြည့်ရန်၊ သင့်အတွက် အကြံပြုထားသော matches များကို စူးစမ်းကြည့်ပါ။",
  "discover_sub_p3": "Life Partner သည် သင့်ရှာဖွေရေးကို ထိန်းချုပ်ခွင့်ပေးထားပါသည် — တည်နေရာ၊ အသက်၊ လိင်၊ အရပ်အမြင့်နှင့် ဘာသာစကားတို့အတွက် ကြိုတင်စစ်ထုတ်ထားသော filter များပါရှိသည်။ သင်ကမ္ဘာပေါ်တွင် မည်သည့်နေရာ၌ရှိပါစေ ကျွန်ုပ်တို့၏အသိုင်းအဝိုင်းသည် သင့်လူနေမှုပုံစံနှင့် ကိုယ်ရည်ကိုယ်သွေးအမှန်တကယ်ကိုက်ညီသောလူကိုရှာဖွေရန် မြန်မာနိုင်ငံမှ အသုံးပြုသူများကိုလည်း နေရာတိုင်းတွင် ချိတ်ဆက်ပေးပါသည်။",
  "matching_sub_title": "တွဲဖက်ခြင်း",
  "matching_sub_p1": "နှလုံးသားနှစ်ခု ညာဘက်သို့ ပွတ်ဆွဲလိုက်သောအခါ — ၎င်းသည် တွဲဖက်မှုတစ်ခုဖြစ်သည်။",
  "matching_sub_p2": "ကျွန်တော်တို့၏ matching စနစ်သည် ထိုသလိုခံစားသူများနှင့် ချိတ်ဆက်ရန် လွယ်ကူစေသည်။ အသုံးပြုသူနှစ်ဦးစလုံး like လုပ်လျှင်၊ ၎င်းသည် အပြင့်ကိုက်ညီခြင်းဖြစ်ပြီး — အထူးစတင်ချိန်တစ်ခု ဖြစ်သည်။",
  "matching_sub_p3": "သင်ပိုပြီး ဆက်သွယ်ဆောင်ရွက်သည့်အခါ၊ သင့် အကြိုက်များမှုမှ သင်ယူခြင်းများမှတဆင့် ပိုမိုမိုက်မဲသော အကြံပြုချက်များ ရရှိမည်။ Life Partner သည် သင့် စိတ်ကြိုက်ချက်များမှ သင်ယူကာ အချိန်ကြာလာသည်နှင့်အမျှ ပိုမိုသင့်လျော်သော နှင့် အဓိပ္ပာယ်ရှိသော matches များကို ပြသသည်။ swipe တစ်ခါချင်းစီသည် သင့်ကို သင့်တွဲဖက်ကို တွေ့ဆုံရန် နီးကပ်စေသည်။",
  "messaging_sub_title": "စာတိုဆက်သွယ်ခြင်း",
  "messaging_sub_p1": "အဓိပ္ပာယ်ပါသော စကားပြောဆိုမှုများ စတင်ပါ",
  "messaging_sub_p2": "သင်ကိုက်ညီပြီးပါက၊ စာတိုဆက်သွယ်ခြင်းသည် စိတ်ချီးမြှောက်မှုစတင်ရာ ဖြစ်သည်။ အက်ပ်အတွင်းတွင် ကိုယ်ပိုင်နှင့် လုံခြုံစွာ စကားပြောဆိုနိုင်သည်။ သင်၏ စိတ်ထဲရှိတာများကို ဖော်ထုတ်လိုက်၊ ဓါတ်ပုံများမျှဝေလိုက်၊ နှင့် သင့်ပုုဂ္ဂိုလ်ိကမှုပေါ်မှာ မိမိကိုယ်ကိုပြသနိုင်သည်။",
  "messaging_sub_p3": "ကျွန်တော်တို့၏ စကားပြောဆိုမှုအတွေ့အကြုံကို ရိုးရှင်း၊ ပျော်ရွှင်ဖွယ် နှင့် လုံခြုံစိတ်ချရစေရန် ဒီဇိုင်းထုတ်ထားသည် — ထို့ကြောင့် သင်သည် တစ်ဦးနှင့်တစ်ဦးကို နားလည်ခြင်းတွင် အာရုံစိုက်နိုင်သည်။ အခုပဲ စကားတစ်ကြောင်းကနေ စတင်သည် စွမ်းဆောင်နိုင်သော ဆက်ဆံရေးတစ်ခု၏ အစဖြစ်သည်။",
  "verification_sub_title": "ပရိုဖိုင် စစ်ဆေးမှု",
  "verification_p1": "ယုံကြည်မှုသည်အရေးကြီးသည် — စစ်မဲ့မည်",
  "verification_p2": "ကျွန်တော်တို့ ယုံကြည်ပါတယ် အချစ်သည် ရိုးသားမှုနှင့် စတင်သည်။ Life Partner ၏ပြာရောင် verification အမှတ်သည် ကွန်ရက်တွင် ယုံကြည်မှုကို တည်ဆောက်ရာတွင် ကူညီပေးသည်။ သတ်မှတ်ထားသော ဓါတ်ပုံတစ်ပုံကို upload ပြုလုပ်ပါ၊ ကျွန်တော်တို့၏စနစ်နှင့် moderation အဖွဲ့သည် သင့်ကိုမှန်ကန်စွာထားရှိခြင်းဟု အတည်ပြုရန် ဂရုစိုက်စစ်ဆေးမည်။",
  "verification_p3": "승Approved ဖြစ်လျှင် သင့်ကို ဘလူးဘတ်ဂ် ထောက်ပံ့မှုပြုပါမည် — ၎င်းသည် သင့်သည် Life Partner community ၏ verified နှင့် ယုံကြည်ရသော အဖွဲ့ဝင်တစ်ယောက်ဖြစ်ကြောင်း ပြသသည့် အမှတ်တရဖြစ်သည်။ Verified အသုံးပြုသူများသည် ပိုမိုမြင့်မားသောမြင်သာမှုနှင့် ကိုက်ညီနိုင်မှုအလားအလာပိုမိုများသည်။",
  "connect_match": "ချိတ်ဆက်ပြီး ကိုက်ညီရန် သက်သာစွာ",
  "connect_match_p1": "သင့်စိတ်ဝင်စားမှုများနှင့် တန်ဖိုးများကို ဝေမျှသူများကို ရှာတွေ့ပါ။ <strong>Life Partner</strong> ဖြင့် စကားပြောခြင်း၊ ကိုက်ညီခြင်းနှင့် အဓိပ္ပာယ်ရှိသော ဆက်ဆံရေးများ ရှာဖွေခြင်းသည် အလွန်လွယ်ကူသွားပါပြီ။",
  "connect_match_readmore": "နောက်ထပ်ဖတ်ရန်",
  "number1": "၁",
  "number1_heading": "သင့် ပရိုဖိုင်ကို ဖန်တီးရန်",
  "number1_p": "စတင်၍ သင့်ခရီးစတင်ပါ — မိနစ် birkaç အတွင်း သင့်ပရိုဖိုင်ကို ပြင်ဆင်ပါ။ သင့်၏အကောင်းဆုံး ဓါတ်ပုံများ ထည့်ပါ၊ စိတ်ဝင်စားမှုများ မျှဝေပါ၊ သင်ရှာဖွေနေသော ဆက်ဆံရေးပုံစံ — မိတ်ဖက်တစ်ယောက်၊ မိတ်ဆွေတစ်ယောက် သို့မဟုတ် ဘဝတစ်လျှောက် အတူရှိမည့် မိတ်ဖက်တစ်ယောက်ကို — ပြောပြပါ။",
  "number2": "၂",
  "number2_heading": "ချိတ်ဆက်၍ ကိုက်ညီခြင်း",
  "number2_p": "သင့်တန်ဖိုးများနှင့် ရည်မှန်းချက်များကို မျှဝေသူများကို အနီးအနားတစ်နေရာ သို့မဟုတ် နယ်နိမိတ်ပြင်ပမှ ရှာတွေ့ပါ။ Smart filters များကို အသုံးပြု၍ သင့်သင့်တော်သော match ကို ရှာတွေ့ပါ၊ swipe များထက်ပို၍အဓိပ္ပာယ်လည်းရှိသော စကားပြောဆိုမှုများ စတင်ပါ။",
  "number3": "၃",
  "number3_heading": "ရိုးရိုးဆက်ဆံမှုများ တည်ဆောက်ရန်",
  "number3_p": "သင့် matches များကို ထိုက်ညီသော ဇာတ်ကြောင်းများအဖြစ် ပြောင်းလဲပါ။ ယုံကြည်မှုနှင့် လေးစားမှုဖြင့် တွေ့ဆုံ၊ မျှဝေ နှင့် ကြီးထွားကြပါ — ဘာဖြစ်လို့ဆိုသော် စိတ်ချရသော ဆက်ဆံရေး အားလုံးသည် ယုံကြည်ရသော ဆက်သွယ်မှုမှ စတင်သည်။",
  "testimonials": "ထောက်ခံချက်များ",
  "testimonials_user_says": "ကျွန်တော်တို့၏ ဖောက်သည်များကပြောသည်",
  "testimonial_1": "Life Partner ကြောင့် ကျွန်ုပ် ငါ့ စိတ်နှလုံးကို တွေ့ခဲ့သည်! အက်ပ် အသုံးပြုရ လွယ်ကူပြီး၊ နီးစပ်မှုနှင့် ရှာဖွေမှုအင်္ဂါရပ်များသည် ချိတ်ဆက်မှုကို ပျော်စရာကောင်းပြီး သဘာ၀ ဖြစ်စေသည်။",
  "testimonial_1_name": "အိ မွန်",
  "testimonial_1_city": "နေပြည်တော်",
  "testimonial_2": "အွန်လိုင်း dating ကို အသစ်စတင်သူတစ်ဦးအနေဖြင့်၊ Life Partner သည် တစ်ကောင်းမြင်သော app ဖြစ်သည်။ လမ်းကြောင်းသွားရ လွယ်ကူပြီး၊ profile များသာတော်စွာ ရှင်းလင်းပြီး၊ ရိုးရိုးဖြစ်သော လူတွေ ဖြင့်။ အလွန်အကိုိုက်က 추천 – ကျွန်တော် အကြံပြုလိုသည်!",
  "testimonial_2_city": "ဘားගို",
  "testimonial_3": "Life Partner ကြောင့် လူထူးခြားတစ်ယောက်ကို ရှာတွေ့ရတာ လွယ်ကူသွားသည်! အက်ပ်၏ အင်တာဖေ့စ် သန့်ရှင်းပြီး၊ စိတ်ဝင်စားမှုနှင့် တန်ဖိုးများအလိုက် filter ပြုလုပ်နိုင်သည်ကို မကြာသေးမီက တွေ့မြင်ခဲ့သည်။ ကျွန်တော် နောက်ဆုံးတွင် ငါ့နှလုံးသားကို စနစ်တကျ နားလည်သူတစ်ယောက် တွေ့ခဲ့သည်။",
  "testimonial_3_name": "မြ မု",
  "testimonial_3_city": "ရန်ကုန်",
  "gallery": "ပြခန်း",
  "app_screenshots": "App Screenshot များ",
  "faq_section": "မေးလ်လွှာများ",
  "faq_section_title": "မကြာခဏ မေးလေ့ရှိသော မေးခွန်းများ",
  "faq_1": "Life Partner ၏ ထူးခွားချက် ဘာလဲ?",
  "faq_1a": "Life Partner သည် စ serious ဆက်ဆံရေးများအတွက် တည်ဆောက်ထားသည်။ ကျနော်တို့ verified profiles များနှင့် အဓိပ္ပါယ်ရှိသော ဆက်ဆံမှုများကို ဦးစားပေးသည် — casual chats မဟုတ်ပါ။",
  "faq_2": "Profile ကို ဘယ်လို စစ်ဆေးရမလဲ?",
  "faq_2a": "လိုအပ်သော အဆင့်ကို လိုက်ပြီး ဓါတ်ပုံတစ်ပုံ upload ပြုလုပ်ပါ။ ကျွန်တော်တို့၏အဖွဲ့သည် တင်သွင်းထားသော တောင်းဆိုချက်တိုင်းကို authenticity အတွက် ပြန်လည်စိစစ်သည်။ 승Approved ဖြစ်လျှင် သင့်ကို ဘလူးဘတ်ဂ် ပေးမည်။",
  "faq_3": "Life Partner ကို မြန်မာပြင်ပမှာ အသုံးပြုနိုင်သလား?",
  "faq_3a": "ဟုတ်ကဲ့! လက်ရှိ features အားလုံး သုံးစွဲရ အသားမရှိပါ။ ပရီးမီးယမ်ရွေးချယ်စရာများကို မကြာခင်တွင် သင်၏ အတွေ့အကြုံကို ပိုမိုတိုးတက်စေရန် ထည့်သွင်းမည်။",
  "faq_4": "Life Partner ကို မြန်မာပြင်ပ၌ အသုံးပြုနိုင်ပါသလား?",
  "faq_4a": "ဘာမှမဟုတ်ပါ။ ကျွန်တော်တို့၏ပလက်ဖောင်းသည် နိုင်ငံတစ်ဝှမ်း အသုံးပြုသူများကို ချိတ်ဆက်သည် — မြန်မာပြည်မှ ထိ ထိုင်း၊ ဂျပန်၊ စင်္ကာပူ၊ မလေးရှား နှင့် အခြား နိုင်ငံများသို့လည်း။",
  "faq_5": "မမှန်ကန်သော အပြုအမူ သို့မဟုတ် fake accounts များကို မည်သို့ REPORT ဖို့လဲ?",
  "faq_5a": "မည်သည့် profile တွင်မဆို “Report” ကို တိုက်ရိုက် နှိပ်လိုက်ပါ။ ကျွန်တော်တို့၏အဖွဲ့သည် တုံ့ပြန်ချက်များကို ကျုတဲံမြန်စွာ သုံးသပ်ပြီး Life Partner ကို ဘေးကင်း၍ ရိုသေစေရန် ကြေညာချက်ပြုလုပ်ပါသည်။",
  "faq_6": "မည်သည့် စက်ပစ္စည်းများမှာ အက်ပ်ထောက်ခံပါသလဲ?",
  "faq_6a": "Life Partner သည် iOS နှင့် Android နှစ်မျိုးစလုံးတွင် အသုံးပြုနိုင်သည်။ App Store သို့မဟုတ် Google Play တွင် ယနေ့သာကိုဒေါင်းလုပ် ဆွဲနိုင်ပါသည်။",
  "download_anywhere": "မည်သည့်နေရာတွင်မဆို ဒေါင်းလုပ်",
  "download_anywhere_p": "Mobile platform အသီးသီးနှင့် desktop platform များအတွက် အသုံးပြုနိုင်သည်။ Rapidiously visualize optimal ROI rather than enterprise-wide methods of empowerment.",
  "app_store": "App Store",
  "google_play": "Google Play",
  "works_on_ios": "<i>*Works on iOS 10.0.5+, Android Kitkat and above. </i>",
  "lp_address": "Life Partner Co., Ltd, Corner of Sapal Mar Ga Street, Sin Ma Lite Ward, Kamaryut Township, Yangon, Myanmar.",
  "community_guide": "အသိုင်းအဝိုင်းလမ်းညွှန်ချက်",
  "terms_of_service": "ဝန်ဆောင်မှုစည်းမျဉ်းများ",
  "privacy_policy": "Privacy မူဝါဒ",
  "data_deletion": "ဒေတာဖျက်ပစ်ခြင်း"
}
