{
  "hero_title": "<strong>ဘဝလက်တွဲဖော်</strong> ရှာဖွေဖို့ သင့်အတွက် Life Partner App!",
  "hero_title_content": "<strong>Life Partner</strong> အက်ပ်သည် သာမာန်ချိန်းတွေ့သည့်အက်ပ်များထက် ပိုပါသည်။ ကျွန်ုပ်တို့သည် ယုံကြည်မှုအပေါ်တည်ဆောက်ထားသော စစ်မှန်သော ရေရှည်ဆက်ဆံရေးကို ရှာဖွေနေသူများနှင့် ချိတ်ဆက်ပေးပါသည်။ မြန်မာ၊ ထိုင်း၊ ဂျပန်၊ စင်ကာပူ၊ မလေးရှား၊ နှင့် အနီးနားရှိ (သို့မဟုတ်) ကမ္ဘာတစ်ဝှမ်းမှ အတည်ပြုထားသော တစ်ကိုယ်ရေသမားများနှင့် တွေ့ဆုံလိုက်ပါ — အဓိပ္ပါယ်ရှိသော ဆုံဆည်းမှုအတွက် အသင့်ဖြစ်နေပါပြီ။",
  "highlights": "အထူးဖော်ပြချက်များ",
  "feature_u_love": "နှစ်လိုဖွယ် App Feature များ",
  "simple": "ရိုးရှင်းမှု",
  "simple_content": "Life Partner App ကို ဘဝလက်တွဲဖော်ရှာဖွေရန် အလေးအနက်ထားသူများအတွက် ဖန်တီးထားခြင်းပါသည်။ ပေါ့ပေါ့ပါးပါး သမာရိုးကျချိန်းတွေ့သည့်အက်ပ်များနှင့်မတူဘဲ ကျွန်ုပ်တို့သည် စစ်မှန်သောချိတ်ဆက်မှုများ၊ အတည်ပြုထားသော ပရိုဖိုင်များနှင့် လေးစားဖွယ် အပြန်အလှန်တုံ့ပြန်မှုများကို အသုံးပြုသူများမှ ပြုလုပ်ဆောင်ရွက်နိုင်ရန် အထူးအာရုံစိုက်ဖန်တီးထားပါသည်။ ကျွန်ုပ်တို့၏ပန်းတိုင်မှာ ရိုးရှင်းပါသည် — သင့်ဘ၀တန်ဖိုးနှင့် အိပ်မက်များကိုလုံခြုံစေပြီး အဓိပ္ပါယ်ရှိသော နည်းလမ်းဖြင့် မျှဝေခံစားပေးမည့် သင့်ဘ၀လက်တွဲဖော်နှင့် တွဲဖက်နိုင်ရန်နှင့် သင့်အား ကူညီပေးနိုင်ရန်ဖြစ်ပါသည်။",
  "discover": "ရှာဖွေခြင်း",
  "discover_content": "ကျပန်းပရိုဖိုင်များမဟုတ်ဘဲ တကယ့်ပါတနာများကို Life Partner App ပင်မစာမျက်နှာရှိိ ရှာဖွေရေး တွင် ရှာဖွေနိုင်ပါသည်။ မိမိနေထိုင်ရာ ပတ်၀န်းကျင်အနီးနားနှင့် အွန်လိုင်းအသုံးပြုသူများကိုလည်း ရှာဖွေနိုင်ပါတယ် (သို့မဟုတ်) သင့်အတွက်အထူး အကြံပြုထားသည့် ကိုက်ညီမှုရှိသူများစာမျက်နှာမှ ပါတနာ ရှာဖွေနိုင်ပါသည်။ အသက်၊ တည်နေရာနှင့် စိတ်ဝင်စားမှုများအတွက် စမတ်ကျသော စစ်ထုတ်မှုများဖြင့် Life Partner သည် သင့်ဘဝနေထိုင်မှုပုံစံနှင့် အမှန်တကယ်ကိုက်ညီသူကို ကမ္ဘာပေါ်ရှိ မည်သည့်နေရာတွင်မဆို ရှာဖွေရန် ပိုမိုလွယ်ကူစေပါသည်။",
  "matching_messaging": "တွဲဖက်ခြင်းနှင့် စာတိုပို့ခြင်း",
  "matching_messaging_content": "ကျွန်ုပ်တို့၏ စမတ် matching စနစ်သည် သင်နှစ်သက်လိမ့်မည့် ရည်ရွယ်ချက်များကိုမျှဝေသူများနှင့် ချိတ်ဆက်ပေးသည်။ နှစ်ဦးစလုံး အပြန်အလှန် like လုပ်လျှင်၊ ၎င်းသည် တွဲဖက်ခြင်း ဖြစ်ပေါ်ပါသည်။ စိတ်ချရသော စကားပြောခြင်းများပြုလုပ်ပြီး သင့်ဘ၀အကြောင်းကို မျှဝေပါ၊ ပါတနာများစွာနှင့် ချိတ်ဆက်မှုများစွာ ပြုလုပ်နိုင်ရန် ခွင့်ပြုပေးထားပါသည် — swipe လုပ်ခြင်း (သို့မဟုတ်) ပွတ်ဆွဲခြင်းတစ်ခုချင်းစီသည် သင်၏ဘဝလက်တွဲဖော်အစစ်ကို ရှာဖွေနိုင်ရန် စတင်စေပါသည်။",
  "discover_app": "Life Partner အက်ပ်ကို စူးစမ်းကြည့်လိုက်ပါ။",
  "discover_app_content": "အချစ်သည် ရိုးသားမှုနှင့်အပြန်အလှန်နားလည်ခြင်းတို့မှ စတင်သည်ဟု ကျွန်တော်တို့ အခိုင်အမာယုံကြည်ထားပါသည်။ Life Partner ၏ အပြာရောင် Blue Mark အမှတ်အသား (သို့မဟုတ်) verification အမှတ်အသားသည် ကျွန်တော်တို့ကွန်ယက်အတွင်း ယုံကြည်မှုတည်ဆောက်ရာတွင် ကူညီပေးပါသည်။ သတ်မှတ်ထားသော ဓါတ်ပုံတစ်ပုံကို တင်သွင်းခြင်းပြုလုပ်ပါ၊ ကျွန်တော်တို့၏စနစ်နှင့် စီစစ်ရေးအဖွဲ့သည် သင် အမှန်တကယ်ဖြစ်ကြောင်း အတည်ပြုရန် ဂရုတစိုက်စစ်ဆေးပါမည်။ အတည်ပြုပြီးပါက သင့်ကို အပြာရောင် Blue Mark အမှတ်တံဆိပ် ထောက်ပံ့မှုပြုပါမည် — ၎င်းသည် Life Partner community ၌ အတည်ပြုထားခြင်းနှင့် ယုံကြည်ရသော အသုံးပြုသူ အဖွဲ့ဝင်တစ်ယောက်ဖြစ်ကြောင်း ပြသသည့် အမှတ်အသားဖြစ်ပါသည်။",
  "features_title": "လုပ်ဆောင်ချက်များ",
  "do_more": "ကျွန်ုပ်တို့၏ အက်ပ်ဖြင့် အကြောင်းအရာများစွာ လုပ်ဆောင်နိုင်ပါသည်",
  "discover_tab": "ရှာဖွေခြင်း",
  "matching_tab": "တွဲဖက်ခြင်း",
  "messaging_tab": "စာတိုပို့ခြင်း",
  "verification_tab": "ပရိုဖိုင် အတည်ပြုခြင်း",
  "discover_sub_title": "ရှာဖွေရေး",
  "discover_sub_p1": "သင့်ရဲ့ ပတ်ဝန်းကျင်အတွင်း (သို့မဟုတ်) ကမ္ဘာတစ်ဝှမ်းရှိ ပါတနာပရိုဖိုင်များကို ရှာဖွေတွဲဖက်လိုက်ပါ",
  "discover_sub_p2": "Life Partner အက်ပ် ပင်မစာမျက်နှာရှိိ Discover (သို့မဟုတ်) ရှာဖွေရေး စာမျက်နှာသို့ဝင်ရောက်ပါ၊ သင့်အတွက်ရွေးချယ်ပေးထားသော ပရိုဖိုင်များကို ရှာတွေ့နိုင်ပြီး စိတ်ကျေနပ်ဖွယ် ပါတနာများကို ရွေးချယ်ချိတ်ဆက်နိုင်ပါသည်။ မိမိနေထိုင်ရာ အနီးအနားရှိ ပါတနာများ ရှာဖွေရန်၊ ယခုအချိန်တွင် အွန်လိုင်းရှိသူတွေကို ကြည့်ရှုရန်၊ သင့်အတွက် အကြံပြုထားသော ပါတနာပရိုဖိုင်များကို စူးစမ်းကြည့်လိုက်ပါ။",
  "discover_sub_p3": "Life Partner အက်ပ် သည် သင့်ရှာဖွေရေးကို ထိန်းချုပ်ခွင့်ပေးထားပါသည် — တည်နေရာ၊ အသက်၊ လိင်အမျိုးအစား၊ အရပ်အမြင့်နှင့် ဘာသာစကားတို့အတွက် ကြိုတင်စစ်ထုတ်ထားနိုင်သော filter များပါရှိပြီး လိုအပ်သလိုအသုံးပြုနိုင်သည်။ Life Partner App အသုံးပြုသူသည် ကမ္ဘာကြီး၏ မည်သည့်နေရာတွင် ရှိနေပါစေ ကျွန်ုပ်တို့၏ Life Partner ကွန်ယက်သည် သင့်ဘ၀လူနေမှုပုံစံနှင့် ကိုယ်ရည်ကိုယ်သွေးအမှန်တကယ်ကိုက်ညီသော ဘ၀လက်တွဲဖော်ကိုရှာဖွေနိုင်ရန် မြန်မာနိုင်ငံမှ အသုံးပြုသူများအားလုံးကိုလည်း နေရာတိုင်းမှ ချိတ်ဆက်နိုင်ရန် ကူညီပေးထားပါသည်။",
  "matching_sub_title": "တွဲဖက်ခြင်း",
  "matching_sub_p1": "ပါတနာပရိုဖိုင်အား Like လုပ်ခြင်း (သို့မဟုတ်) ပါတနာ၏ ပရိုဖိုင်အား ညာဘက်သို့ ပွတ်ဆွဲလိုက်သောအခါ — ၎င်းသည် တွဲဖက်မှုတစ်ခုဖြစ်ပေါ်ပါသည်။",
  "matching_sub_p2": "ကျွန်တော်တို့၏ တွဲဖက်ခြင်းစနစ်သည် ခံစားချက်တူသူများနှင့် ချိတ်ဆက်ရန် လွယ်ကူစေပါသည်။ အသုံးပြုသူနှစ်ဦးစလုံး အပြန်အလှန် like လုပ်လျှင်၊ ၎င်းသည် တွဲဖက်ခြင်းဖြစ်ပေါ်ပြီး — စတင် message ပို့ဆက်သွယ်ခြင်းဖြင့် အပြန်အလှန်တစ်ဦးကိုတစ်ဦ်း လေ့လာနိုင်ပြီဖြစ်သည်။",
  "matching_sub_p3": "သင်ပိုပြီး တွဲဖက်ခြင်းများ ဆောင်ရွက်သည့်အခါ၊ သင့်အကြိုက်များကို ကျနော်တို့ Life Partner ၏စနစ်မှ လေ့လာမှတ်သားခြင်းများပြုလုပ်၍ သင်နှင့်ပိုမိုသင့်လျော်ပြီး အဓိပ္ပါယ်ရှိသော ပါတနာများနဲ့ ချိတ်ဆက်ပေးနိုင်ရန် အကြံပြုဖော်ပြပေးသွားပါမည်။ swipe တစ်ခုချင်းစီသည် သင့်ကို သင့်တွဲဖက်နှင့် တွေ့ဆုံစေရန် ပိုမိုနီးကပ်စေပါသည်။",
  "messaging_sub_title": "စာတိုပို့ခြင်း",
  "messaging_sub_p1": "အဓိပ္ပာယ်ရှိသော စာတိုလေးတွေ ပေးပို့မှုများမှတစ်ဆင့် စတင်လိုက်ပါ",
  "messaging_sub_p2": "သင်နဲ့ အသုံပြုသူများ တွဲဖက်မှုတစ်ခုဖြစ်ပြီးတိုင်းတွင်၊ စာတိုပေးပို့ဆက်သွယ်ခြင်းစတင်ပြုလုပ်နိုင်မှာ ဖြစ်သည်။ အက်ပ်အတွင်းတွင် မိမိနှင့် တွဲဖက်ထားပြီးသူများကို လုံခြုံစိတ်ချစွာ စာတိုပေးပို့ဆက်သွယ်နိုင်ပါသည်။ သင်၏ စိတ်ထဲရှိသောအရာများ ဖော်ထုတ်ခြင်း၊ ဓါတ်ပုံများမျှဝေလိုက်ခြင်းနှင့်၊ နှင့် ကိုယ်ရည်ကိုယ်သွေးများကို အပြန်အလှန်စာတိုပေးပို့ခြင်းမှ ပြသနိုင်ပါသည်။",
  "messaging_sub_p3": "ကျွန်တော်တို့၏ စကားပြောဆိုမှုအတွေ့အကြုံကို ရိုးရှင်း၍ ပျော်ရွှင်ဖွယ်ဖြစ်ရန်နှင့် လုံခြုံစိတ်ချရစေရန် အထူးဒီဇိုင်းထုတ်ထားပါသည်။ — ထို့ကြောင့် သင်သည် သင်နှင့်ချိတ်ဆက်ထားသော ပါတနာများနှင့် တစ်ဦးအပေါ်တစ်ဦး အပြန်အလှန်နားလည်အောင်ပြုလုပ်ခြင်း၌သာ အာရုံစိုက်ရန်လိုပါသည်။ ဒါ့ကြောင့် အခုပဲ စာတိုတစ်ကြောင်းပေးပို့ခြင်းကနေ စတင်ပြီး ခိုင်မာတည်မြဲတဲ့ ဆက်ဆံရေးတစ်ခုကို ရှာဖွေနိုင်ပါပြီ။",
  "verification_sub_title": "ပရိုဖိုင် အတည်ပြုခြင်း",
  "verification_p1": "ယုံကြည်မှုသည်အရေးကြီး၍ အတည်ပြုဖို့စတင်လိုက်ပါ",
  "verification_p2": "အချစ်သည် ရိုးသားမှုနှင့်စတင်သည်ဟု ကျွန်တော်တို့ ယုံကြည်ပါတယ် ။ Life Partner App တွင် သင့်ပရိုဖိုင်၏ အမည်ဘေးတွင် ဖော်ပြမည့် အပြာရောင် (Blue Mark) အမှတ်တံဆိပ်သည် ဤကွန်ရက်အတွင်း ယုံကြည်မှုတည်ဆောက်ရာတွင် ကူညီပေးသည်။ သတ်မှတ်ထားသော ဓါတ်ပုံတစ်ပုံကိုတင်သွင်းခြင်း ပြုလုပ်ပါ၊ ကျွန်တော်တို့၏စနစ်နှင့် moderation အဖွဲ့သည် သင့်ပရိုဖိုင်ပုံနှင့်အကောင့်ကို စစ်မှန်ကြောင်းအတည်ပြုရန် သေချာစွာစစ်ဆေးပါမည်။",
  "verification_p3": "ကျွန်တော်တို့ အတည်ပြုပြီးပါက သင့်ကို အပြာရောင်အမှတ်တံဆိပ် blue Mark ထောက်ပံ့မှုပြုပါမည် — ၎င်းသည် သင့်သည် Life Partner community ၏ အတည်ပြုထားပြီးယုံကြည်ရသော အဖွဲ့ဝင်တစ်ယောက်ဖြစ်ကြောင်း ပြသသည့် အမှတ်သင်္ကေတဖြစ်ပါသည်။ Profile ပုံအတည်ပြုပြီးသော အသုံးပြုသူများသည် အခြားအသုံးပြုသူများထံတွင် ပိုမိုမြင့်မားသောမြင်သာမှုကို ရှိမည်ဖြစ်ပြီး တွဲဖက်ခြင်းဖြစ်နိုင်မှု အလားအလာကို ပိုမိုများစေပါသည်။",
  "connect_match": "တွဲဖက်ရန် သင့်ဘက်က စတင်ချိတ်ဆက်လိုက်ပါ",
  "connect_match_p1": "သင် စိတ်ဝင်စားမည့်သူများနှင့် သင့်ကိုတန်ဖိုးထားမည့်သူများကို ရှာဖွေ like လုပ်ခြင်းဖြင့် စတင်ချိတ်ဆက်လိုက်ပါ။ <strong>Life Partner App</strong> ကို အသုံးပြုခြင်းဖြင့် ပါတနာများနှင့်တွဲဖက်ခြင်း၊ စာတိုပို့ခြင်းနှင့် အဓိပ္ပါယ်ရှိသော ဆက်ဆံရေးများ ရှာဖွေခြင်းသည် အလွန်လွယ်ကူသွားပါပြီ။",
  "connect_match_readmore": "နောက်ထပ်ဖတ်ရန်",
  "number1": "၁",
  "number1_heading": "သင့်ပရိုဖိုင်ကို ဖန်တီးခြင်း",
  "number1_p": "မိနစ်ပိုင်းအတွင်း သင့်ပရိုဖိုင်ကို စတင်တည်ဆောက်၍ သင့်ဘ၀လက်တွဲဖော် ရှာဖွေခြင်းခရီးကို စတင်ရန် သင့်ပရိုဖိုင်ကိုပြင်ဆင်လိုက်ပါ။ သင်၏အကောင်းဆုံး ဓါတ်ပုံများ ထည့်ပါ၊ စိတ်ဝင်စားမှုများ မျှဝေပါ၊ သင်ရှာဖွေနေသော ဆက်ဆံရေးပုံစံ — မိတ်ဖက်တစ်ယောက်၊ မိတ်ဆွေတစ်ယောက် (သို့မဟုတ်) ဘဝတစ်လျှောက် အတူရှိမည့် မိတ်ဖက်တစ်ယောက်ပုံစံကို — သင့်ပရိုဖိုင်တွင်ဖော်ပြပါ။",
  "number2": "၂",
  "number2_heading": "တွဲဖက်ရန် ချိတ်ဆက်ခြင်း",
  "number2_p": "သင့်အား တန်ဖိုးထားသူများနှင့် ရည်မှန်းချက်တူညီသူများကို သင့်အနီးအနားပတ်၀န်းကျင် (သို့မဟုတ်) နယ်နိမိတ်ပြင်ပမှ ရှာဖွေချိတ်ဆက်လိုက်ပါ။ Smart filters များကို အသုံးပြု၍ သင့်တော်သော တွဲဖက်မှုများရှာဖွေပြုလုပ်ပါ။ နေ့စဉ် swipe များပြုလုပ်ပြီးလျှင် မိမိနှစ်သက်သောပါတနာများကို အဓိပ္ပါယ်ရှိသော စာတိုပေးပို့မှုများလည်း စတင်ထားပါ။",
  "number3": "၃",
  "number3_heading": "စစ်မှန်သောချိတ်ဆက်မှု တည်ဆောက်ခြင်း",
  "number3_p": "သင်နှင့်တွဲဖက်ပြီးသူများကို လျော်ညီသော ဇာတ်ကြောင်းများအဖြစ် ပြောင်းလဲလိုက်ပါ။ ယုံကြည်မှုနှင့် လေးစားမှုဖြင့်တွေ့ဆုံမှု၊ အပြန်အလှန်မျှဝေခံစားမှုများနှင့် အတူတူတိုးတက်အောင် ကြိုးစားကြပါ — အဘယ်ကြောင့်ဆိုသော် စိတ်ချရသော ဆက်ဆံရေး အားလုံးသည် ယုံကြည်ရသော ဆက်သွယ်မှုမှ စတင်သောကြောင့်ဖြစ်ပါသည်။",
  "testimonials": "ရင်တွင်းစကားသံများ",
  "testimonials_user_says": "ကျွန်တော်တို့၏ Life Partner အက်ပ် အသုံးပြုသူများမှ ပြောကြားထားပါတယ်။",
  "testimonial_1": "Life Partner အက်ပ်ကနေ ကျမရဲ့စိတ်၀ိဉာဉ် Soulmate ကို ရှာတွေ့ခဲ့ပါတယ်! အက်ပ်ကလေ.. အသုံးပြုရတာ လွယ်ပြီးတော့ အနီးအနားမှာရှိတဲ့ ပါတနာပရိုဖိုင်တွေကိုကြည့်လို့ရတာရယ်၊ ရှာဖွေရေး Feature တွေကို အရမ်းသဘောကျပါတယ်ရှင့်",
  "testimonial_1_name": "မအိမွန်",
  "testimonial_1_city": "နေပြည်တော်",
  "testimonial_2": "အွန်လိုင်းဒိတ်တင်ကို အရင်ကမသုံးခဲ့ဖူးတဲ့ လူသစ်တစ်ယောက်အနေနဲ့၊ Life Partner App ဟာ အပြည့်အစုံဆုံးအက်ပ်ဖြစ်တယ်လို့ ကျတော်တော့ထင်တယ်။ သုံးရလွယ်တယ်၊ ပရိုဖိုင်တွက ရှင်းလင်းပြီးတော့ ပရိုဖိုင်အစစ်နဲ့ သုံးတဲ့လူတွေပိုများတာတွေ့ရပါတယ်။ စမ်းပြီးအသုံးပြုကြည့်ကြဖို့ အကြံပြုလိုပါတယ်ခင်ဗျာ့။",
  "testimonial_2_name":"ကိုမင်းသူ",
  "testimonial_2_city": "ပဲခူးမြို့",
  "testimonial_3": "Life Partner အက်ပ်ကြောင့် ကျမအတွက် someone special လို့ခေါ်တဲ့ ချစ်သူကောင်လေး ရခဲ့ပါတယ်ရှင့်! Life Partner အက်ပ်ရဲ့ UI ကလေ ရှင်းလင်းပြီး အသုံးပြုရလွယ်ကူတာကြောင့် ကျမအကြိုက်နဲ့ကိုက်ပြီး စိတ်တူကိုယ်တူ လူတွေကို လွယ်လွယ်ကူကူ စစ်ထုတ်နိုင်တာကို အရမ်းနှစ်သက်ပါတယ်။ နောက်ဆုံးမှာတော့ ဒီ​အက်ပ်ကနေ ကျမကို တကယ်ချစ်တဲ့သူနဲ့ ကျမဆုံဆည်းနိုင်ခဲ့ပါတယ်ရှင်။",
  "testimonial_3_name": "မမြဆု",
  "testimonial_3_city": "ရန်ကုန်",
  "gallery": "နမူနပြသထားသော..",
  "app_screenshots": "App Screenshot များ",
  "faq_section": "မေးလေ့ရှိသော မေးခွန်းများ",
  "faq_section_title": "မကြာခဏ မေးလေ့ရှိသော မေးခွန်းများ",
  "faq_1": "Life Partner အက်ပ်ရဲ့ ထူးခြားချက်က ဘာလဲ?",
  "faq_1a": "Life Partner အက်ပ်သည် တကယ့်အတည် ဆက်ဆံရေးများအတွက် ရည်ရွယ်ဖန်တီးထားပါသည်။ ကျွန်တော်တို့ အတည်ပြုပြီးသော ပရိုဖိုင်များနှင့် အဓိပ္ပါယ်ရှိသော ဆက်ဆံရေးများကို ဦးစားပေးပါသည် — casual chats မဟုတ်ပါ။",
  "faq_2": "Profile ကို ဘယ်လို စစ်ဆေးရမလဲ?",
  "faq_2a": "လိုအပ်သော အဆင့်ကိုလိုက်ပြီး ဓါတ်ပုံတစ်ပုံ တင်သွင်းပါ။ ကျွန်တော်တို့အဖွဲ့သည် တင်သွင်းထားသော တောင်းဆိုချက်တိုင်းကို authenticity အတွက် ပြန်လည်စိစစ်ပါသည်။ Approved ဖြစ်လျှင် သင့်ပရိုဖိုင်ဘေးတွင် အပြာရောင် Blue Mark အမှတ်တံဆိပ် ဖော်ပြပေးပါမည်။",
  "faq_3": "Life Partner အက်ပ်ကို အခမဲ့ အသုံပြုလို့ရပါသလား?",
  "faq_3a": "ဟုတ်ကဲ့! လက်ရှိ features အားလုံး သုံးစွဲနိုင်ပါသည်။ ပရီမီယမ်ရွေးချယ်စရာ Feature များကို မကြာခင်တွင် သင်၏အတွေ့အကြုံကို ပိုမိုတိုးတက်စေရန် ထည့်သွင်းမိတ်ဆက်ပေးသွားပါမည်။",
  "faq_4": "Life Partner ကို မြန်မာပြည်ပြင်ပ၌ အသုံးပြုနိုင်ပါသလား?",
  "faq_4a": "ကျွန်ုပ်တို့၏ Life Partner ပလက်ဖောင်းသည် မြန်မာနိုင်ငံမှစတင်ကာ ထိုင်း၊ ဂျပန်၊ စင်ကာပူ၊ မလေးရှားနှင့် ကမ္ဘာတဝှမ်းရှိ သုံးစွဲသူများကို ချစ်ခြင်းများဖြင့် ချိတ်ဆက်ပေးနေပါသည်။",
  "faq_5": "မသင့်လျော်သောအပြုအမူ (သို့မဟုတ်) အကောင့်အတုများကို မည်သို့သတင်းပို့ တိုင်ကြားလို့ရလဲ",
  "faq_5a": "မသင့်လျော်သည့် ပရိုဖိုင်ကိုတွေ့ပါက 'တိုင်ကြားရန်' ကိုနှိပ်ပါ။ ကျွန်ုပ်တို့၏ အဖွဲ့သည် Life Partner အက်ပ်ကို လုံခြုံပြီးလေးစားမှုရှိစေရန်အတွက် သတင်းအချက်အလက်များကို လျင်မြန်စွာ စစ်ဆေးသုံးသပ်ပါမည်။",
  "faq_6": "အက်ပ်ကို မည်သည့် ဖုန်းများတွင် အသုံးပြုနိုင်ပါသလဲ?",
  "faq_6a": "Life Partner ကို iOS နှင့် Android နှစ်မျိုးစလုံးတွင် အသုံးပြုနိုင်ပါသည်။ အခုပဲ App Store (သို့မဟုတ်) Google Play မှ ဒေါင်းလုဒ်ဆွဲလိုက်ပါ။",
  "download_anywhere": "မည်သည့်နေရာမှမဆို ဒေါင်းလုပ်ရယူလိုက်ပါ",
  "download_anywhere_p": "သင်နှစ်သက်ရာ ဖုန်း iOS သို့မဟုတ် Android ဖြင့် Life Partner ကို ဒေါင်းလုပ်ဆွဲပြီး ကမ္ဘာအနှံ့ရှိ အသုံးပြုသူတစ်ဦးချင်းဆီကို မည်သည့်အချိန်မဆို ချိတ်ဆက်နိုင်ပါသည်။",
  "app_store": "App Store",
  "google_play": "Google Play",
  "works_on_ios": "<i>*iOS 10.0.5 နှင့်အထက်၊ Android KitKat နှင့်အထက်တွင် အလုပ်လုပ်ပါသည်။</i>",
  "lp_address": "Life Partner Co., Ltd, စံပယ်မာဃလမ်းထောင့် ဆင်မလိုက်၊ ကမာရွတ်မြို့နယ်၊ ရန်ကုန်။",
  "community_guide": "အသိုင်းအ၀န်းလမ်းညွှန်ချက် ဖတ်ရန်",
  "terms_of_service": "ဝန်ဆောင်မှု စည်းမျဉ်းစည်းကမ်းများ ဖတ်ရန်",
  "privacy_policy": "လုံခြုံရေး မူဝါဒ ဖတ်ရန်",
  "data_deletion": "ဒေတာဖျက်ခြင်း မူ၀ါဒ ဖတ်ရန်"
}
